[LocAdmin_Strings]

HUD_Quality_Disease=Cursed;;Maledetto;;Maudit(e) ;;Verflucht;;Maldito;;Prokletý;;Átkozott;;Zakażenie;;Ослабляющий;;詛咒;
FO_It_Perk_Assassin=Murder;;Omicidio;;Assassinat;;Meucheln;;Asesinato;;Vražda;;Gyilkosság;;Morderstwo;;Убийца;;暗殺;
FO_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Magiczna broń;;Магическое оружие;;？？？;
INFO_Heavy-Perk_1H1H_SecretBonus=Teach me how to use magical weapons.;;;;;;-;;;;;;;;Naucz mnie używać magicznej broni.;;Научи меня пользоваться магическим оружием.;;;
ITEMDESC_Arrow_ore=The alchemical reaction of magical ore and sulfur greatly increases the lethality of the tip.;;-;;-;;-;;-;;-;;-;;pl;;Алхимическая реакция магической руды и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_It_Recipe_Ore__Arrow=The alchemical reaction of magical ore and sulfur greatly increases the lethality of the tip.;;-;;-;;-;;-;;-;;-;;pl;;Алхимическая реакция магической руды и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_GoldArrow=The alchemical reaction of gold and sulfur greatly increases the lethality of the tip.;;-;;-;;-;;-;;-;;-;;pl;;Алхимическая реакция золота и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_It_Recipe_GoldArrow=The alchemical reaction of gold and sulfur greatly increases the lethality of the tip.;;-;;-;;-;;-;;-;;-;;pl;;Алхимическая реакция золота и серы значительно увеличивает смертоносность наконечника.;;-;
FO_SharpArrow=Hunter Arrow;;-;;-;;de;;-;;-;;-;;pl;;Стрела охотника;;尖箭頭;
HUD_Req_ALC=Knowledge of Alchemy;;-;;-;;de;;-;;-;;-;;pl;;Знание алхимии;;需要煉金技能;
HUD_Req_Knowledge=Required;;-;;-;;de;;-;;-;;-;;pl;;Требуется;;需要知識;

ITEMDESC_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Bohater umie posługiwać się w walce bronią obdarzoną magicznymi mocami, w tym energią, lodem i ogniem.;;Герой умеет использовать в бою оружие наделенное магической силой, в том числе энергетическое, ледяное и огненное.;;???;
ITEMDESC_Body_DragonHunter_Hero=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Na tym pancerzu widnieje znana ci rysa. Prawdopodobnie piraci ukradli go z Esmeraldy! ;;Один из лучших доспехов!;;-;
ITEMDESC_Body_DragonHunter=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Na tym pancerzu widnieje znana ci rysa. Prawdopodobnie piraci ukradli go z Esmeraldy! ;;Один из лучших доспехов!;;-;
ITEMDESC_It_Helmet_Paladin_Full_01=This helmet looks like my old paladin helmet which I got in Khorinis.;;-;;-;;Dieser Helm sieht aus, wie mein alter Paladinhelm, den ich ihn Khorinis bekam.;;-;;-;;-;;Zaraz... Czy to nie mój stary hełm paladyna z Khorinis?;;Этот шлем достоин носить не каждый!;;-;
ITEMDESC_Body_OldTempler=Once the Templars of a sect wore this armor.;;Una volta i Templari di Campo Palude portavano questa armatura.;;;;Einst trugen die Templer einer Sekte diese Rüstung.;;Una vez los templarios de una secta llevaron esta armadura.;;;;;;Dawniej Strażnicy Świątynni nosili takie bogato zdobione pancerze.;;Когда-то стражи Братства носили эти доспехи.;;;
FO_FireArrow=Old fire arrow;;-;;-;;de;;-;;-;;-;;pl;;Старая огненная стрела;;炎之箭;
ITEMDESC_FireArrow=After being stored for a long time, this arrow has used up most of its power. But still, she's on fire!;;-;;-;;-;;-;;-;;-;;pl;;После долгого хранения эта стрела истратила большую часть своей мощи. Но все же она поджигает!;;-;
FO_It_Recipe_GoldArrow=Recipe for golden arrow;;Ricetta per la freccia d'oro;;-;;Rezept Goldspitzenpfeil;;Receta de flecha dorada;;;;;;Przepis na złotą strzałę;;Золотые наконечники;;;
FO_Body_Nomad_Mage=Fight magician robe;;-;;-;;Kampfmagier Robe;;-;;-;;-;;Szata maga bitewnego;;Мантия боевого мага;;-;
ITEMDESC_Body_Nomad_Mage=Armor-plated robe.;;-;;-;;Eine gepanzerte Robe.;;-;;-;;-;;Te szate wzmocniono pancernymi plytkami.;;Мантия с элементами брони.;;-;
FO_Nom_Wutras_01=Sun warrior;;Guerriero del Sole;;-;;Sonnenkrieger;;Guerrero del sol;;Nomad;;Nomad;;Wojownik Slonca;;Воин солнца;;???;
FO_Nom_Hurit_03=Sun warrior;;Guerriero del Sole;;-;;Sonnenkrieger;;Guerrero del sol;;Nomad;;Nomad;;Wojownik Slonca;;Воин солнца;;???;
FO_NomadWarrior_05=Nomad warrior;;Guerriero nomade;;-;;Nomadischer Krieger;;Guerrero nomada;;Nomad;;Nomad;;Wojownik Koczownikow;;Кочевник воин;;???;
FO_Nom_Hurit_01=Experienced nomad;;Nomade esperto;;-;;Erfahrener Nomade;;Nomada experimentado;;Nomad;;Nomad;;Doswiadczony koczownik;;Опытный кочевник;;???;
FO_Kayor_Nomade_04=Clan keeper;;Custode del Clan;;-;;Sippenhuter;;Protector del clan;;Nomad;;Nomad;;Straznik klanu;;Хранитель рода;;???;

FO_Body_OreArmor_01=Strengthened Ore armor;;Armatura con del Minerale;;-;;Erzverstärkte Rüstung;;Armadura de mineral reforzada;;;;;;Wzmocniony pancerz z rudy;;Миртанийский доспех из руды;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja rycerza;;Доспех рыцаря.;;-;
FO_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja rycerza;;Доспех рыцаря;;-;
ITEMDESC_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды.;;-;
FO_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды;;-;
FO_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
ITEMDESC_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
FO_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
ITEMDESC_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
FO_StaffDruid_002=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_002=Staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_StaffDruid_001=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_001=Staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_It_DruidStone_Transform_Lion_02=Lion Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_02=With the help of this stone, the hero can turn into a lion.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_02=Shnyg Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_02=With the help of this stone, the hero can turn into a shnyga.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_02=Ripper Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=With the help of this stone, the hero can turn into a ripper.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_02=Darkoris Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_02=With the help of this stone, the hero can turn into a mrakoris.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_02=Glorch Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_02=With the help of this stone, the hero can turn into a glorch.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_02=Druid stone monitor lizard;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_02=With the help of this stone, the hero can turn into a monitor lizard.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_02=Wolf Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;
ITEMDESC_It_DruidStone_Transform_Wolf_02=With the help of this stone, the hero can turn into a wolf.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_02=Amulet of Darkness;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_02=Amulet of Beliar. You can use it to transform. It exudes demonic energy!;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_02=Druid dragon stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_02=With the help of this stone, the hero can turn into a dragon.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_It_DruidStone_Transform_Lion_03=Lion Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_03=With the help of this stone, the hero can turn into a lion.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_03=Shnyg Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_03=With the help of this stone, the hero can turn into a shnyga.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_03=Ripper Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=With the help of this stone, the hero can turn into a ripper.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_03=Darkoris Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_03=With the help of this stone, the hero can turn into a mrakoris.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_03=Glorch Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_03=With the help of this stone, the hero can turn into a glorch.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_03=Druid stone monitor lizard;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_03=With the help of this stone, the hero can turn into a monitor lizard.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_03=Wolf Druid Stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_03=Amulet of Darkness;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_03=Amulet of Beliar. You can use it to transform. It exudes demonic energy!;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_03=Druid dragon stone;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_03=With the help of this stone, the hero can turn into a dragon.;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_Ring_Crossbow=Crossbow Ring;;-;;-;;-;;-;;-;;-;;Pierścień Kusznika;;Кольцо арбалетчика;;-;
ITEMDESC_Ring_Crossbow=Unusual ring.;;-;;-;;-;;-;;-;;-;;Niezwykły pierścień;;Необычное кольцо.;;-;
FO_Ring_Druid=Druid Ring;;-;;-;;-;;-;;-;;-;;Pierścień Druida;;Кольцо друида;;-;
ITEMDESC_Ring_Druid=Test subject. Can't get it in game.;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
FO_Ring_WaterMag=Ring of the Water Mage;;-;;-;;-;;-;;-;;-;;Pierścień Maga Wody;;Кольцо мага воды;;-;;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
ITEMDESC_OldTemplerArmorRecipe=Ismail learned from Angara the secret of making this armor;;-;;-;;-;;-;;-;;-;;Ismail poznał sekret tworzenia tej zbroi od Angara;;Исмаил узнал от Ангара секрет изготовления этого доспеха;;-;
FO_OldTemplerArmorRecipe=Guardian Armor;;-;;-;;-;;-;;-;;-;;Zbroja Strażnika;;Доспех стража;;-;
ITEMDESC_AdanosBolt=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje sie na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_AdanosBolt=Adanos Bolt;;-;;-;;-;;-;;-;;-;;Belt Adanosa;;Болт гармонии;;-;
ITEMDESC_InnosBolt=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje sie na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_InnosBolt=Innos Bolt;;-;;-;;-;;-;;-;;-;;Belt Innosa;;Болт порядка;;-;
ITEMDESC_DamnBolt=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje sie na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_DamnBolt=Damn Bolt;;-;;-;;-;;-;;-;;-;;Przeklety belt;;Проклятый болт;;-;
ITEMDESC_BeliarBolt=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje sie na grocie;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BeliarBolt=Beliar Bolt;;-;;-;;-;;-;;-;;-;;Belt Beliara;;Карающий болт;;-;
ITEMDESC_BluntBolt=Knocks down an enemy.;;-;;-;;-;;-;;-;;-;;Powala wroga.;;Сбивает врага с ног.;;-;
FO_BluntBolt=Blunt Bolt;;-;;-;;-;;-;;-;;-;;Belt ogluszajacy;;Оглушающий болт;;-;
ITEMDESC_BurstBolt=Upon hitting an enemy, it explodes in a wave of cold.;;-;;-;;-;;-;;-;;-;;Wybucha fala mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_BurstBolt=Burst Bolt;;-;;-;;-;;-;;-;;-;;Lodowy belt;;Ледяной разрывной болт;;-;
ITEMDESC_ExplosiveBolt=Loud and explosive.;;-;;-;;-;;-;;-;;-;;Glosny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveBolt=Explosive Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowy belt;;Огненный разрывной болт;;-;
ITEMDESC_DiseasedBolt=Weakens and slows the enemy.;;-;;-;;-;;-;;-;;-;;;;Ослабляет и замедляет врага.;;-;
FO_DiseasedBolt=Infected Bolt;;-;;-;;-;;-;;-;;-;;;;Заразный болт;;-;
ITEMDESC_PoisonedBolt=Deals poison damage.;;-;;-;;-;;-;;-;;-;;Zadaje obrazenia od trucizny;;Наносит урон ядом.;;-;
FO_PoisonedBolt=Poisoned Bolt;;-;;-;;-;;-;;-;;-;;Zatruty belt;;Отравленный болт;;-;
ITEMDESC_FireBolt=Deals fire damage.;;-;;-;;-;;-;;-;;-;;Zadaje obrazenia od ognia;;Наносит урон огнем.;;-;
FO_FireBolt=Fire Bolt;;-;;-;;-;;-;;-;;-;;Ognisty belt;;Огненный болт;;-;
ITEMDESC_GoldBolt=The noble metal makes this bolt very expensive.;;-;;-;;-;;-;;-;;-;;Metal szlachetny sprawia, ze ten belt jest bardzo drogi.;;Благородный метал делает этот болт очень дорогим.;;-;
FO_GoldBolt=Gold Bolt;;-;;-;;-;;-;;-;;-;;Zloty belt;;Золотой болт;;-;
ITEMDESC_OreBolt=The ore tip has significant damage.;;-;;-;;-;;-;;-;;-;;Grot z rudy powoduje znaczne obrazenia.;;Рудный наконечник обладает значительным уроном.;;-;
FO_OreBolt=Ore Bolt;;-;;-;;-;;-;;-;;-;;Belt z rudy;;Рудный болт;;-;
ITEMDESC_SharpHunterBolt=The tip of this bolt is crafted from hunting trophies.;;-;;-;;-;;-;;-;;-;;Grot tego beltu jest wykonany z trofeow mysliwskich.;;Наконечник этого болта создан из охотничьих трофеев;;-;
FO_SharpHunterBolt=Sharp Hunter Bolt;;-;;-;;-;;-;;-;;-;;Ostry belt;;Болт охотника;;-;
ITEMDESC_AdanosRecipeBolt=Balance magic is transferred to the tip with the help of ore. (Storm);;-;;-;;-;;-;;-;;-;;Magia rownowagi jest przenoszona na grot za pomoca rudy. (Burza);;Магия равновесия переносится на наконечник с помощью руды. (Гроза);;-;
FO_AdanosRecipeBolt=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Adanosa;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_02=Balance magic is transferred to the tip with the help of ore. (Wave of cold);;-;;-;;-;;-;;-;;-;;Magia rownowagi jest przenoszona na grot za pomoca rudy. (Fala mrozu);;Магия равновесия переносится на наконечник с помощью руды. (Волна холода);;-;
FO_AdanosRecipeBolt_02=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Adanosa;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_03=Balance magic is transferred to the tip with the help of ore. (Ice spear);;-;;-;;-;;-;;-;;-;;Magia rownowagi jest przenoszona na grot za pomoca rudy. (Lodowa lanca);;Магия равновесия переносится на наконечник с помощью руды. (Ледяное копьё);;-;
FO_AdanosRecipeBolt_03=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Adanosa;;Болты гармонии ;;-;
ITEMDESC_InnosRecipeBolt=The magic of order is transferred to the tip with the help of ore. (Fiery rain);;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomoca rudy. (Ognisty deszcz);;Магия порядка переносится на наконечник с помощью руды. (Огненный дождь);;-;
FO_InnosRecipeBolt=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_02=The magic of order is transferred to the tip with the help of ore. (wave of flame);;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomoca rudy. (Fala plomieni);;Магия порядка переносится на наконечник с помощью руды. (Волна пламени);;-;
FO_InnosRecipeBolt_02=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_03=The magic of order is transferred to the tip with the help of ore. (Fire ball);;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomoca rudy. (Kula ognia);;Магия порядка переносится на наконечник с помощью руды. (Огненный шар);;-;
FO_InnosRecipeBolt_03=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_04=The magic of order is transferred to the tip with the help of ore. (Exorcising evil);;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomoca rudy. (Wypedzenie zla);;Магия порядка переносится на наконечник с помощью руды. (Изгнание зла);;-;
FO_InnosRecipeBolt_04=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Innosa;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_05=The magic of order is transferred to the tip with the help of ore. (Meteor);;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomoca rudy. (Meteor);;Магия порядка переносится на наконечник с помощью руды. (Метеор);;-;
FO_InnosRecipeBolt_05=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Innosa;;Болты порядка;;-;
ITEMDESC_DamnRecipeBolt=The curse is transferred to the tip with the help of ore. (Fog, horror);;-;;-;;-;;-;;-;;-;;Klatwa jest przenoszona na grot za pomoca rudy. (Mgla, Terror);;Проклятие переносится на наконечник с помощью руды. (Туман, ужас);;-;
FO_DamnRecipeBolt=Damn Recipe Bolt;;-;;-;;-;;-;;-;;-;;Przeklete belty;;Проклятые болты;;-;
ITEMDESC_BeliarRecipeBolt=The magic of darkness is transferred to the tip with the help of ore;;-;;-;;-;;-;;-;;-;;Magia ciemnosci jest przenoszona na grot za pomoca rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Beliara;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_02=The magic of darkness is transferred to the tip with the help of ore. (lightning bolt);;-;;-;;-;;-;;-;;-;;Magia ciemnosci jest przenoszona na grot za pomoca rudy.;;Магия тьмы переносится на наконечник с помощью руды. (Разряд молнии);;-;
FO_BeliarRecipeBolt_02=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Beliara;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_03=The magic of darkness is transferred to the tip with the help of ore;;-;;-;;-;;-;;-;;-;;Magia ciemnosci jest przenoszona na grot za pomoca rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_03=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Beliara;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_04=The magic of darkness is transferred to the tip with the help of ore;;-;;-;;-;;-;;-;;-;;Magia ciemnosci jest przenoszona na grot za pomoca rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_04=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty Beliara;;Карающие болты;;-;
ITEMDESC_BluntRecipeBolt=Ingenuity and imagination, that's what you need.;;-;;-;;-;;-;;-;;-;;Pomyslowosc i wyobraznia, tego wlasnie potrzebujesz.;;Смекалка и фантазия, вот что нужно.;;-;
FO_BluntRecipeBolt=Blunt Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty ogluszajace;;Оглушающие болты;;-;
ITEMDESC_BurstRecipeBolt=Ice explosion is extremely destructive.;;-;;-;;-;;-;;-;;-;;Eksplozja lodu jest niezwykle destrukcyjna;;Ледяной взрыв крайне разрушителен.;;-;
FO_BurstRecipeBolt=Burst Recipe Bolt;;-;;-;;-;;-;;-;;-;;Lodowe belty;;Взрывные болты льда;;-;
ITEMDESC_ExplosiveRecipeBolt=Loud and explosive.;;-;;-;;-;;-;;-;;-;;Glosny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveRecipeBolt=Explosive Recipe Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowe belty;;Взрывные болты огня;;-;
ITEMDESC_DiseasedRecipeBolt=Knowing how to poison an arrow, you can infect it in the same way.;;-;;-;;-;;-;;-;;-;;Wiedzac, jak zatruc strzale, mozesz ja zakazic w ten sam sposob.;;Зная как отравить стрелу, можно ее таким же образом заразить.;;-;
FO_DiseasedRecipeBolt=Infected Bolts;;-;;-;;-;;-;;-;;-;;;;Заразные болты;;-;
ITEMDESC_PoisonRecipeBolt=All you need is to get the right amount of poison.;;-;;-;;-;;-;;-;;-;;Wystarczy zaopatrzyc sie w odpowiednia ilosc trucizny.;;Все что нужно это достать нужное колличество яда.;;-;
FO_PoisonRecipeBolt=Poisoned Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zatrute belty;;Отравленные болты;;-;
ITEMDESC_FireRecipeBolt=The secrets of sulfur processing are widely known on the continent.;;-;;-;;-;;-;;-;;-;;Na kontynencie powszechnie znane sa tajniki przetwarzania siarki.;;Секреты обработки серы широко известны на континенте.;;-;
FO_FireRecipeBolt=Fire Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ogniste belty;;Огненные болты;;-;
ITEMDESC_GoldRecipeBolt=If there is no place to put gold, then bolts can be created from it.;;-;;-;;-;;-;;-;;-;;Jesli nie masz czego zrobic ze zlotem, mozna z niego stworzyc belty.;;Если не куда девать золото, то из него можно создать болты.;;-;
FO_GoldRecipeBolt=Gold Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zlote belty;;Золотые болты;;-;
ITEMDESC_OreRecipeBolt=The ore has positive properties, bolts come out of it extremely useful.;;-;;-;;-;;-;;-;;-;;Ruda ma wiele wlasciwosci, wychodza z niej niezwykle uzyteczne belty.;;Руда обладает положительными св-вами, болты из нее выходят крайне полезными.;;-;
FO_OreRecipeBolt=Ore Recipe Bolt;;-;;-;;-;;-;;-;;-;;Belty z rudy;;Рудные болты;;-;
ITEMDESC_SharpHunterRecipeBolt=Sharpened animal teeth make these bolt heads even more deadly.;;-;;-;;-;;-;;-;;-;;Zaostrzone zwierzece zeby sprawiaja, ze te groty sa jeszcze bardziej smiercionosne.;;Заточенные зубы животних делают наконечники этих болтов еще более смертоносными.;;-;
FO_SharpHunterRecipeBolt=Sharp Hunter Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ostre belty;;Болты охотника;;-;
ITEMDESC_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Skażony lepki śluz;;Вязкая зараженная слизь;;-;
FO_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna z języków jaszczurów;;Токсин из языков варанов;;-;
FO_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Truzicna z żuchwy rozpruwacza;;Токсин из жвал потрошителей;;-;
FO_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Body_RebSoldier_Hero=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Body_RebSoldier_Hero=This armor gives a good cover and contains an improved arm plates to hold a buckler longer.;;-;;-;;Diese Rüstung bietet guten Schutz und zusätzlich verstärkte Armschienen.;;-;;-;;-;;Ten pancerz zapewnia dobrą ochronę i wzmacnia naramienniki, aby łatwiej było utrzymać tarczę.;;Этот доспех дает хорошую защиту и имеет укрепленные пластины руки для ношения щита.;;-;
FO_Recipe_SoldierArmor_Knight=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Construction plan for a Knight armour.;;-;;-;;Bauplan für eine Ritterrüstung. Anforderung:ST-160  Schutz:GE-45,ZE-70,BL-65,EIS-5;;-;;-;;-;;Projekt wykucia pancerza rycerza.;;Инструкция изготовления доспеха рыцаря.;;-;
FO_It_Recipe_SoldierArmor=Knife;;-;;-;;;;-;;-;;-;;Nóż;;Нож;;-;
ITEMDESC_It_Recipe_SoldierArmor=Ordinary knife.;;-;;-;;-;;-;;-;;-;;Zwykły nóż;;Обычный нож.;;-;
INFO_Heavy-Shawn-1=You helped our cause a lot, obviously, like me, you know how to get into someone else's pocket, so that this would not be noticed.;;;;;;-;;;;;;;;Bardzo pomogles naszej sprawie, oczywiscie, tak jak ja, wiesz, jak dostac sie do cudzej kieszeni, zeby nie zostalo to zauwazone.;;Ты очень помог нашему делу, явно как и я умеешь залезть в чужой карман, так что бы этого не заметили.;;;
INFO_Heavy-Shawn-1-1=I have a great feel for this.;;;;;;-;;;;;;;;Mam do tego nosa.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Shawn-1-2=I have good armor, it makes our job easier and... uh... It would suit you very well, you deserve to wear it, I can see it.;;;;;;-;;;;;;;;Mam dobra zbroje, ktora ulatwi ci prace i... uh... Pasowalaby bardzo by ci pasowala, zaslugujesz na noszenie jej.;;Я имею хорошие доспехи, они делают нашу работу проще и...эм... Тебе бы они очень подошли, ты заслуживаешь их носить, я это вижу.;;;
INFO_Heavy-Shawn-1-3=Naturally, they will not get free, as you know, we are in dire need of funds. If you are interested, I will give you a discount.;;;;;;-;;;;;;;;Oczywiscie nie dostaniesz jej za darmo, jak wiesz, bardzo potrzebujemy funduszy. Jesli jestes zainteresowany, dam Ci znizke.;;Естественно они не достанутся бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Shawn-1-3-1=Tell me more about them;;;;;;-;;;;;;;;Opowiedz mi wiecej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Shawn-1-4=I can sell you a heavy armor that gives good protection against blows and arrows (115 units), as well as having a small protection against magic attacks (20 units);;;;;;-;;;;;;;;Moge ci sprzedac ciezka zbroje, ktora zapewnia dobra ochrone przed ciosami i strzalami (115 pkt.), a takze oferuje mala ochrone przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-4-4=I can sell you a heavy armor that gives good protection against blows and arrows (115 units), as well as having a small protection against magic attacks (20 units);;;;;;-;;;;;;;;Moge ci sprzedac ciezka zbroje, ktora zapewnia dobra ochrone przed ciosami i strzalami (115 pkt.), a takze posiada mala ochrone przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-5=However, the disadvantage of this armor will be a considerable requirement for strength (260 units), this is in addition to the thief skill (60 units);;;;;;-;;;;;;;;Pancerz wymaga (260) Sily i (60) Umiejetnosci Zlodzieja;;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-5=The disadvantage of this armor will be a considerable requirement for strength (260 units), this is in addition to the thief skill (60 units);;;;;;-;;;;;;;;Pancerz wymaga (260) Sily i (60) Umiejetnosci Zlodzieja;;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-1=And how much will it cost me?;;;;;;-;;;;;;;;A ile mnie to bedzie kosztowac?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Shawn-1-6=In total, some 125 thousand gold coins.;;;;;;-;;;;;;;;Lacznie okolo 125 tysiecy zlotych monet.;;Всего-то, каких-то 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-6-6=I will sell it to you for a modest 125,000 gold coins.;;;;;;-;;;;;;;;Sprzedam ci go za skromne 125 000 zlotych monet.;;Я его тебе продам за скромные 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-7=Oh yeah, I also forgot to say that he has excellent fasteners for the sword! The best option for forceful problem solving, take it, you won't regret it!;;;;;;-;;;;;;;;O tak, zapomnialem tez powiedziec, ze ma doskonale zapiecia do miecza! Najlepsza opcja na silowe rozwiazywanie problemow, wez go, nie pozalujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Shawn-1-7-7=In addition to this, he has an excellent fastener for the sword! The best option for forceful problem solving!;;;;;;-;;;;;;;;Oprocz tego ma doskonale zapiecie na miecz! Najlepsza opcja do silowego rozwiazywania problemow!;;По мимо этого у него отличный крепеж для меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Shawn-2=I take elite heavy bandit armor..;;;;;;-;;;;;;;;Biore te zbroje bandyty;;Я беру элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Shawn-2-1=I take the elite heavy bandit armor (Trade)..;;;;;;-;;;;;;;;Biore te zbroje bandyty (HANDEL);;Я беру элитный тяжелый бандитский доспех ( Торговля )..;;;
INFO_Heavy-Shawn-0=About armor;;;;;;-;;;;;;;;O zbroi...;;Насчет доспехов;;;
INFO_Heavy-Shawn-0-1=Tell me more about the armor again.;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Shawn-0-0=Back;;;;;;-;;;;;;;;Wroc;;Назад;;;
INFO_Heavy-Hengley-0=About armor;;;;;;-;;;;;;;;O zbroi...;;Насчет доспехов;;;
INFO_Heavy-Hengley-2=I'm ready to buy high-quality light armor..;;;;;;-;;;;;;;;Jestem gotow kupic wysokiej jakosci lekka zbroje.;;Я готов купить качественный легкий доспех..;;;
INFO_Heavy-Hengley-0-1=Tell me about the armor again.;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Еще раз расскажи мне о доспехе.;;;
INFO_Heavy-Hengley-0-0=Back;;;;;;-;;;;;;;;Wroc;;Назад;;;
INFO_Heavy-Hengley-1=Well, you wear rags!;;;;;;-;;;;;;;;Nosisz szmaty!;;Ну и лохмотья же ты носишь!;;;
INFO_Heavy-Hengley-1-1=You should buy something more human looking;;;;;;-;;;;;;;;Powinienes kupic cos bardziej ludzkiego.;;Тебе бы купить что-то более человеческое на вид;;;
INFO_Heavy-Hengley-1-2=I have good armor, it makes our job easier, and you could do with it.;;;;;;-;;;;;;;;Mam dobra zbroje, ktora ulatwi ci prace i mogla by rozwiazac twoj problem.;;У меня есть хорошие доспехи, они делают нашу работу проще, и тебе бы такие не помешали;;;
INFO_Heavy-Hengley-1-8=You look like a bum!;;;;;;-;;;;;;;;Wygladasz jak wloczega;;Ты выглядишь как бомжара!;;;
INFO_Heavy-Hengley-1-3=Stylish black armor will make you invisible at night.;;;;;;-;;;;;;;;Stylowa czarna zbroja sprawi, ze bedziesz niewidzialny w nocy.;;Доспех стильный черный сделает тебя не заметным в ночи.;;;
INFO_Heavy-Hengley-1-3-1=Tell me more about them;;;;;;-;;;;;;;;Powiedz cos o niej wiecej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Hengley-1-4=This is a high-quality light armor that does not restrict movement, provides normal protection against blows (90 units) and protection against arrows (60 units), as well as an additional increase in stamina (40 units).;;;;;;-;;;;;;;;Jest to wysokiej jakosci lekka zbroja, nie krepujaca ruchow, zapewniajaca ochrone przed ciosami (90 pkt.), przed strzalami (60 pkt.), a takze dodatkowy wzrost wytrzymalosci (40 pkt.);;Это качественный легкий доспех, не стесняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.), а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-4-4=I can sell you high-quality light armor, does not restrict movement, gives normal protection against blows (90 units) and protection against arrows (60 units) as well as an additional increase in stamina (40 units);;;;;;-;;;;;;;;Jest to wysokiej jakosci lekka zbroja, nie krepujaca ruchow, zapewniajaca ochrone przed ciosami (90 pkt.), przed strzalami (60 pkt.), a takze dodatkowy wzrost wytrzymalosci (40 pkt.);;Я могу тебе продать качественный легкий доспех, не стесняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.) а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-5=To wear it, you need to be quite dexterous and agile, the requirement for dexterity (200 units), as well as neat, thief skill (40 units);;;;;;-;;;;;;;;Aby go nosic, musisz byc dosc zreczny i zwinny. Pancerz wymaga (200) Zdolnosci Mysliwskich i (40) Umiejetnosci Zlodzieja;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-5=To wear it, you need to be quite dexterous and agile, the requirement for dexterity (200 units), as well as neat, thief skill (40 units);;;;;;-;;;;;;;;Aby go nosic, musisz byc dosc zreczny i zwinny. Pancerz wymaga (200) Zdolnosci Mysliwskich i (40) Umiejetnosci Zlodzieja;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-1=And how much will it cost me?;;;;;;-;;;;;;;;A ile mnie to bedzie kosztowac?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Hengley-1-6=I will sell it to you for 95 thousand gold coins.;;;;;;-;;;;;;;;Sprzedam ci go za 95 tysiecy zlotych monet.;;Я его тебе продам за 95 тысяч золотых монет.;;;
INFO_Heavy-Hengley-1-6-6=This is a high-quality armor, I cannot ask for less than 90 thousand for it.;;;;;;-;;;;;;;;To jest zbroja wysokiej jakosci, nie moge prosic o mniej niz 90 tysiecy.;;Это качественный доспех, я не могу за него просить меньше чем 90 тысяч.;;;
INFO_Heavy-Hengley-1-7=Oh yeah, I also forgot to say that he has an excellent bow mount that improves the skill of owning this weapon. The best option for fighting at a distance, take it, you won't regret it!;;;;;;-;;;;;;;;O tak, zapomnialem tez powiedziec, ze ma doskonaly uchwyt na luk, ktory poprawia umiejetnosc wladania ta bronia. Najlepsza opcja do walki na odleglosc, wez ja, nie pozalujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии, бери, не пожалеешь!;;;
INFO_Heavy-Hengley-1-7-7=In addition, he has an excellent bow mount that improves the skill of using this weapon. The best option for fighting from a distance!;;;;;;-;;;;;;;;O tak, zapomnialem tez powiedziec, ze ma doskonaly uchwyt na luk, ktory poprawia umiejetnosc wladania ta bronia. Najlepsza opcja do walki na odleglosc, wez ja, nie pozalujesz!;;По мимо этого у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии!;;;
INFO_Heavy-Hengley-8-1=Why do you have such a stupid look! Mmm?;;;;;;-;;;;;;;;Dlaczego tak glupio wygladasz! Mmm?;;Почему у тебя такой глупый взгляд! Ммм?;;;
INFO_Heavy-Hengley-8-1-2=My appearance is none of your business!;;;;;;-;;;;;;;;Moj wyglad cie nie dotyczy;;Мой внешний вид тебя не касается!;;;
INFO_Heavy-Hengley-8-1-3=The owner of a stupid look.;;;;;;-;;;;;;;;Wlasciciel glupiego spojrzenia;;Обладатель глупого взгляда.;;;
INFO_Heavy-Hengley-2-1=I take this armor, but you have to give me a discount (Trade)..;;;;;;-;;;;;;;;Biore te zbroje, ale musisz dac mi znizke (Handel);;Я беру этот доспех, но ты должен сделать мне скидку ( Торговля )..;;;
INFO_Heavy-Lares-1=Good job, I have one more question for you.;;;;;;-;;;;;;;;Dobra robota, mam do ciebie jeszcze jedno pytanie.;;Хорошлое вышло дельце, у меня будет еще один вопрос к тебе;;;
INFO_Heavy-Lares-1-1=Would you like to buy a medium bandit armor?;;;;;;-;;;;;;;;Chcesz kupic srednia zbroje bandyty?;;Не желаешь ли купить средний доспех бандита?;;;
INFO_Heavy-Lares-1-2=I got it as payment for a contract from an Assassin merchant, I don't know where he got it;;;;;;-;;;;;;;;Dostalem go jako zaplate za kontrakt od handlarza asasynow, nie wiem skad go wzial;;Я его получил в качестве оплаты за контракт от ассасинского купеца, уж не знаю где он его раздобыл;;;
INFO_Heavy-Lares-1-3=I will sell you for 115 thousand gold;;;;;;-;;;;;;;;Sprzedam ci ja za 115 tysiecy sztuk zlota;;Тебе продам за 115 тысяч золотых;;;
INFO_Heavy-Lares-1-3-1=Tell me more about them, why such a price?;;;;;;-;;;;;;;;Powiedz cos o niej wiecej, skad taka cena?;;Расскажи мне о них подробнее, почему такая цена?;;;
INFO_Heavy-Lares-1-4=Medium armor gives good protection against blows and arrows (100 pts), and also has good protection against magic attacks (15 pts).;;;;;;-;;;;;;;;Sredni pancerz zapewnia dobra ochrone przed ciosami i strzalami (100 pkt.), a takze dobra ochrone przed atakami magicznymi (15 pkt.);;Средний доспех дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-4-4=I can sell you a medium bandit armor, it gives good protection against blows and arrows approximately (100 units), and also has good protection against magic attacks (15 units);;;;;;-;;;;;;;;Moge ci sprzedac sredni pancerz bandyty, ktory daje dobra ochrone przed ciosami i strzalami (100 pkt.), a takze dobra ochrone przed atakami magicznymi (15 pkt.);;Могу тебе продать средний доспех бандита, дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-5=Requires both strength and agility to wear (190 units), this is in addition to the thief skill (50 units);;;;;;-;;;;;;;;Wymaga zarowno sily, jak i zwinnosci do noszenia (190 pkt.), jest to dodatek do umiejetnosci zlodzieja (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-5=Requires both strength and agility to wear (190 units), this is in addition to the thief skill (50 units);;;;;;-;;;;;;;;Wymaga zarowno sily, jak i zwinnosci do noszenia (190 pkt.), jest to dodatek do umiejetnosci zlodzieja (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-1=And how much will it cost me?;;;;;;-;;;;;;;;I ile mnie to bedzie kosztowac?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Lares-1-6=The price is not small 115 thousand gold coins. But the armor is very good.;;;;;;-;;;;;;;;Cena to niemale 115 tysiecy zlotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-6-6=The price is not small 115 thousand gold coins. But the armor is very good.;;;;;;-;;;;;;;;Cena to niemale 115 tysiecy zlotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-7=This armor is suitable for a wagon leading both melee and ranged combat.;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzacego zarowno walke wrecz, jak i dystansowa.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-1-7-7=This armor is suitable for a wagon leading both melee and ranged combat.;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzacego zarowno walke wrecz, jak i dystansowa.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-2=I buy medium bandit armor..;;;;;;-;;;;;;;;Kupie sredni bandycki pancerz...;;Я покупаю средний бандитский доспех..;;;
INFO_Heavy-Lares-2-1=I buy a medium bandit armor, but at a different price ( Trade )..;;;;;;-;;;;;;;;Kupuje srednia zbroje bandyty, ale w innej cenie (wymiana)...;;Я покупаю средний бандитский доспех, но по другой цене ( Торговля )..;;;
INFO_Heavy-Lares-0=About armor;;;;;;-;;;;;;;;O zbroi;;Насчет доспехов;;;
INFO_Heavy-Lares-0-1=Tell me again about the armor in more detail.;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi bardziej szczegolowo.;;Расскажи мне еще раз о доспехе поподробнее.;;;
INFO_Heavy-Lares-0-0=Back;;;;;;-;;;;;;;;Wroc...;;Назад;;;
INFO_Heavy-Peer-1=Let me make you an offer!;;;;;;-;;;;;;;;Pozwol, ze zloze ci oferte!;;Позволь сделать тебе предложение!;;;
INFO_Heavy-Peer-1-1=I can sell you bandit heavy Mirtan armor;;;;;;-;;;;;;;;Moge ci sprzedac Myrtanski ciezki pancerz bandyty;;Могу продать тебе бандитский тяжелый миртанийский доспех;;;
INFO_Heavy-Peer-1-2=It differs from the usual in greater lightness and balanced protection.;;;;;;-;;;;;;;;Rozni sie od zwyklego wieksza lekkoscia i wywazona ochrona.;;Он отличается от обычного большей легкостью и сбаласированной защитой;;;
INFO_Heavy-Peer-1-3=The price won't bite, the armor is great;;;;;;-;;;;;;;;Cena nie gryzie, zbroja jest swietna;;Цена не укусит, Доспех отличный;;;
INFO_Heavy-Peer-1-3-1=Tell me more about it;;;;;;-;;;;;;;;Powiedz mi o niej wiecej;;Расскажи мне о нем подробнее;;;
INFO_Heavy-Peer-1-4=I can sell you a heavy armor that gives good protection against blows and arrows (70 pts.);;;;;;-;;;;;;;;Moge ci sprzedac ciezka zbroje, ktora dobrze chroni przed ciosami i strzalami (70 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-4-4=I sell heavy armor with good protection against blows and arrows (70 pts);;;;;;-;;;;;;;;Sprzedam ciezki pancerz z dobra ochrona przed ciosami i strzalami (70 pkt);;Я продаю тяжелый доспех с хорошей защитой от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-5=Armor requires (175) Strength and (30) Rogue Skill;;;;;;-;;;;;;;;Pancerz wymaga (175) Sily i (30) Umiejetnosci Lowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-5=Armor requires (175) Strength and (30) Rogue Skill;;;;;;-;;;;;;;;Pancerz wymaga (175) Sily i (30) Umiejetnosci Lowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-1=And how much will it cost me?;;;;;;-;;;;;;;;I ile mnie to bedzie kosztowac?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Peer-1-6=Only 70 thousand gold coins.;;;;;;-;;;;;;;;Tylko 70 tysiecy zlotych monet.;;Всего-то 70 тысяч золотых монет.;;;
INFO_Heavy-Peer-1-6-6=70 thousand gold and they are yours!;;;;;;-;;;;;;;;70 tysiecy zlotych i sa twoje!;;70 тысяч золотых и они твои!;;;
INFO_Heavy-Peer-1-7en=This is a good deal.;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-1-7-7=This is a good deal.;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-2=I'm ready to buy a Myrtanian Heavy Bandit Armor.;;;;;;-;;;;;;;;Jestem gotow kupic myrtanski ciezki pancerz bandyty.;;Я готов купить миртанийский тяжелый бандитский доспех.;;;
INFO_Heavy-Peer-2-1=I'm willing to buy a Myrtanian Heavy Bandit Armor, but only for this amount ( Trade ).;;;;;;-;;;;;;;;Jestem chetny kupic myrtanski ciezki pancerz bandyty, ale tylko za inna kwote (wymiana).;;Я готов купить миртанийский тяжелый бандитский доспех, но только за эту сумму ( Торговля ).;;;
INFO_Heavy-Peer-0=About armor;;;;;;-;;;;;;;;O zbroi;;Насчет доспехов;;;
INFO_Heavy-Peer-0-1=Tell me more about the armor again.;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Peer-0-0=Back;;;;;;-;;;;;;;;Wroc.;;Назад;;;
INFO_Heavy-Knut-1=You helped a lot during the siege, we obviously couldn't have done it without you, so you wouldn't be caught.;;;;;;-;;;;;;;;Bardzo nam pomogles podczas oblezenia, bez ciebie nie dalibysmy rady, wiec pewnie nie dalbys sie tez zlapac.;;Ты очень помог во время осады, без тебя мы бы явно не справились, так что бы тебя не уличили.;;;
INFO_Heavy-Knut-1-1=I have a great feel for this.;;;;;;-;;;;;;;;Mam do tego swietne przeczucie.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Knut-1-2=I have good armor, it makes our job easier and... uh... It would suit you very well, you deserve to wear it, I can see it.;;;;;;-;;;;;;;;Mam dobra zbroje, ulatwia nam to prace i... uh... Bardzo by ci pasowala, zaslugujesz na to, zeby ja nosic.;;Я имею хороший доспех, они делает нашу работу проще и...эм... Тебе бы он очень подошел, ты заслуживаешь его носить, я это вижу.;;;
INFO_Heavy-Knut-1-3=Naturally, such a thing will not get for free, as you know, we are in great need of funds. If you are interested, I will give you a discount.;;;;;;-;;;;;;;;Oczywiscie za darmo czegos takiego nie dostaniesz, jak wiesz bardzo potrzebujemy funduszy. W przypadku zainteresowania udziele rabatu.;;Естественно такая вещь не достанется бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Knut-1-3-1=Tell me more about it;;;;;;-;;;;;;;;Powiedz mi o niej wiecej.;;Расскажи о нем подробнее;;;
INFO_Heavy-Knut-1-4=I can sell you a heavy armor that gives good protection against blows and arrows (115 units), as well as having significant protection against magic attacks (20 units);;;;;;-;;;;;;;;Moge ci sprzedac ciezki elitarny pancerz, ktory dobrze chroni przed ciosami i strzalami (115 pkt.), a takze majacy znaczna ochrone przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-4-4=I can sell you a heavy armor that gives good protection against blows and arrows (115 units), as well as having significant protection against magic attacks (20 units);;;;;;-;;;;;;;;Moge ci sprzedac ciezki elitarny pancerz, ktory dobrze chroni przed ciosami i strzalami (115 pkt.), a takze majacy znaczna ochrone przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-5=However, the disadvantage of this armor will be a considerable requirement for strength (260 units), this is in addition to the thief skill (60 units);;;;;;-;;;;;;;;Jednak wada tej zbroi bedzie spory wymog sily (260 pkt.), do tego dochodza Umiejetnosci Lowieckie (60 pkt.);;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-5=The disadvantage of this armor will be a considerable requirement for strength (260 units), this is in addition to the thief skill (60 units);;;;;;-;;;;;;;;Jednak wada tej zbroi bedzie spory wymog sily (260 pkt.), do tego dochodza Umiejetnosci Lowieckie (60 pkt.);;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-1=And how much will it cost me?;;;;;;-;;;;;;;;I ile mnie to bedzie kosztowac?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Knut-1-6=I think 130 thousand will be enough.;;;;;;-;;;;;;;;Mysle, ze 130 tys. wystarczy.;;Думаю 130 тысяч будет достаточно.;;;
INFO_Heavy-Knut-1-6-6=Selling it for 130 thousand.;;;;;;-;;;;;;;;Sprzedam za 130 tys.;;Продаю его за 130 тысяч.;;;
INFO_Heavy-Knut-1-7=Oh yeah, I also forgot to say that he has an excellent attachment for a two-handed sword! The best option for forceful problem solving, take it, you won't regret it!;;;;;;-;;;;;;;;O tak, zapomnialem tez powiedziec, ze ma doskonale wspolgra z mieczem dwurecznym! Najlepsza opcja do silowego rozwiazywania problemow, wez ja, a nie pozalujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Knut-1-7-7=In addition to this, he has an excellent attachment for a two-handed sword! The best option for forceful problem solving!;;;;;;-;;;;;;;;O tak, zapomnialem tez powiedziec, ze ma doskonale wspolgra z mieczem dwurecznym! Najlepsza opcja do silowego rozwiazywania problemow, wez ja, a nie pozalujesz!;;По мимо этого у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Knut-2=I'm ready to buy elite heavy bandit armor..;;;;;;-;;;;;;;;Jestem gotow kupic elitarna ciezka zbroje bandyty.;;Я готов купить элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Knut-2-1=I am ready to buy an elite heavy bandit armor, but only for this amount ( Trade )..;;;;;;-;;;;;;;;Jestem gotow kupic elitarna ciezka zbroje bandyty, ale tylko za te kwote (wymiana)...;;Я готов купить элитный тяжелый бандитский доспех, но только за эту сумму ( Торговля )..;;;
INFO_Heavy-Knut-0=About armor;;;;;;-;;;;;;;;O zbroi;;Насчет доспехов;;;
INFO_Heavy-Knut-0-1=Tell me more about the armor again.;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Knut-0-0=Back;;;;;;-;;;;;;;;Wroc;;Назад;;;

INFO_Heavy_Ateras-1-1=I spoke to Sinicar.;;;;;;-;;;;;;;;pl.;;Я говорил с Синикаром.;;;
INFO_Heavy_Ateras-1-2=What did he say?;;;;;;-;;;;;;;;pl.;;Что он сказал?;;;
INFO_Heavy_Ateras-1-3=Before the clan can attack, I need to prepare reinforcements inside the city.;;;;;;-;;;;;;;;pl.;;Прежде чем клан сможет напасть, мне нужно подготовить подкрепление внутри города.;;;
INFO_Heavy_Ateras-1-4=Sure.;;;;;;-;;;;;;;;pl.;;Ясно.;;;
INFO_Heavy_Ateras-1-5=Let me know when everything is ready.;;;;;;-;;;;;;;;pl.;;Дай знать, когда всё будет готово.;;;

FO_Oak_Wood=Oak Wood;;-;;-;;-;;-;;-;;-;;pl;;Древесина - дуб;;-;
ITEMDESC_Oak_Wood=Oak Wood;;-;;-;;-;;-;;-;;-;;pl;;Очень прочная, режется с трудом. Хорошо гнётся.;;-;
FO_Cedar_Wood=Cedar Wood;;-;;-;;-;;-;;-;;-;;pl;;Древесина - кедр;;-;
ITEMDESC_Cedar_Wood=Cedar Wood;;-;;-;;-;;-;;-;;-;;pl;;Прочная мягкая легкая.;;-;
FO_Larch_Wood=Larch Wood;;-;;-;;-;;-;;-;;-;;pl;;Древесина - лиственница;;-;
ITEMDESC_Larch_Wood=Larch Wood;;-;;-;;-;;-;;-;;-;;pl;;Очень прочная, и надежная.;;-;
FO_Khaya_Wood=Khaya Wood;;-;;-;;-;;-;;-;;-;;pl;;Древесина - хайа;;-;
ITEMDESC_Khaya_Wood=Khaya Wood;;-;;-;;-;;-;;-;;-;;pl;;Прочная красновато-коричневая древесина.;;-;
FO_Pine_Wood=Pine Wood;;-;;-;;-;;-;;-;;-;;pl;;Древесина - сосна;;-;
ITEMDESC_Pine_Wood=Pine Wood;;-;;-;;-;;-;;-;;-;;pl;;Легко обрабатывается, плохо гнется, зато дешёвая;;-;
FO_Yew_Wood=Wood - Yew;;-;;-;;-;;-;;-;;-;;pl;;Древесина - Тис;;-;
ITEMDESC_Yew_Wood=Durable and at the same time plastic wood.;;-;;-;;-;;-;;-;;-;;pl;;Прочная и в то же время пластичная древесина.;;-;
FO_Regular_Firewood=Regular Firewood;;-;;-;;-;;-;;-;;-;;pl;;Дрова;;-;
ITEMDESC_Regular_Firewood=Regular Firewood;;-;;-;;-;;-;;-;;-;;pl;;Сухие, хорошо горят.;;-;

FO_AdanosArrow=Arrow of harmony;;-;;-;;-;;-;;-;;-;;pl;;Стрела гармонии;;-;
ITEMDESC_AdanosArrow=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;pl;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BeliarArrow=Punishing Arrow;;-;;-;;-;;-;;-;;-;;pl;;Карающая стрела;;-;
ITEMDESC_BeliarArrow=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;pl;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_InnosArrow=Arrow of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрела порядка;;-;
ITEMDESC_InnosArrow=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;pl;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_DamnArrow=Cursed Arrow;;-;;-;;-;;-;;-;;-;;pl;;Проклятая стрела;;-;
ITEMDESC_DamnArrow=The magic of the scrolls is centered on the tip.;;-;;-;;-;;-;;-;;-;;pl;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BurstArrow=Ice Explosive Arrow;;-;;-;;-;;-;;-;;-;;pl;;Ледяная разрывная стрела;;-;
ITEMDESC_BurstArrow=Upon hitting an enemy, it explodes in a wave of cold.;;-;;-;;-;;-;;-;;-;;pl;;Попадая во врага взрывается волной холода.;;-;
FO_DiseasedArrow=Infectious Arrow;;-;;-;;-;;-;;-;;-;;pl;;Заразная стрела;;-;
ITEMDESC_DiseasedArrow=Weakens and slows the enemy.;;-;;-;;-;;-;;-;;-;;Zaraza i spowalnia wroga;;Ослабляет и замедляет врага.;;-;
FO_FireArrow_New=Firebolt;;-;;-;;-;;-;;-;;-;;pl;;Огненная стрела;;-;
ITEMDESC_FireArrow_New=Sets an enemy on fire, effective against skeletons;;-;;-;;-;;-;;-;;-;;pl;;Поджигает врага, эффективна против скелетов;;-;

FO_BurstBolt=Burst Bolt;;-;;-;;-;;-;;-;;-;;Lodowy belt;;Ледяной разрывной болт;;-;
ITEMDESC_BurstBolt=Upon hitting an enemy, it explodes in a wave of cold.;;-;;-;;-;;-;;-;;-;;Wybucha fala mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_ExplosiveBolt=Explosive Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowy belt;;Огненный разрывной болт;;-;
ITEMDESC_ExplosiveBolt=Upon hitting an enemy, it explodes in a wave of flame.;;-;;-;;-;;-;;-;;-;;Glosny i wybuchowy;;Попадая во врага взрывается волной пламени.;;-;

FO_AdanosRecipeArrow=Arrows of harmony;;-;;-;;-;;-;;-;;-;;pl;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow=Balance magic is transferred to the tip with the help of ore. (Storm);;-;;-;;-;;-;;-;;-;;pl;;Магия равновесия переносится на наконечник с помощью руды. (Гроза);;-;
FO_AdanosRecipeArrow_02=Arrows of harmony;;-;;-;;-;;-;;-;;-;;pl;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow_02=Balance magic is transferred to the tip with the help of ore. (Wave of cold);;-;;-;;-;;-;;-;;-;;pl;;Магия равновесия переносится на наконечник с помощью руды. (Волна холода);;-;
FO_AdanosRecipeArrow_03=Arrows of harmony;;-;;-;;-;;-;;-;;-;;pl;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow_03=Balance magic is transferred to the tip with the help of ore. (Ice Spear);;-;;-;;-;;-;;-;;-;;pl;;Магия равновесия переносится на наконечник с помощью руды. (Ледяное копье);;-;
FO_BeliarRecipeArrow=Punishing arrows;;-;;-;;-;;-;;-;;-;;pl;;Карающие стрелы;;-;
ITEMDESC_BeliarRecipeArrow=The magic of darkness is transferred to the tip with the help of ore. (calling lightning);;-;;-;;-;;-;;-;;-;;pl;;Магия тьмы переносится на наконечник с помощью руды. (Вызов молнии);;-;
FO_BeliarRecipeArrow_02=Punishing arrows;;-;;-;;-;;-;;-;;-;;pl;;Карающие стрелы;;-;
ITEMDESC_BeliarRecipeArrow_02=The magic of darkness is transferred to the tip with the help of ore. (lightning bolt);;-;;-;;-;;-;;-;;-;;pl;;Магия тьмы переносится на наконечник с помощью руды. (Разряд молнии);;-;
FO_DamnRecipeArrow=Cursed Arrows;;-;;-;;-;;-;;-;;-;;pl;;Проклятые стрелы;;-;
ITEMDESC_DamnRecipeArrow=The curse is transferred to the tip with the help of ore. (Fog, horror);;-;;-;;-;;-;;-;;-;;pl;;Проклятие переносится на наконечник с помощью руды. (Туман, ужас);;-;
FO_InnosRecipeArrow=Arrows of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow=The magic of order is transferred to the tip with the help of ore. (Fiery rain);;-;;-;;-;;-;;-;;-;;pl;;Магия порядка переносится на наконечник с помощью руды. (Огненный дождь);;-;
FO_InnosRecipeArrow_02=Arrows of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_02=The magic of order is transferred to the tip with the help of ore. (wave of flame);;-;;-;;-;;-;;-;;-;;pl;;Магия порядка переносится на наконечник с помощью руды. (Волна пламени);;-;
FO_InnosRecipeArrow_03=Arrows of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_03=The magic of order is transferred to the tip with the help of ore. (Fire ball);;-;;-;;-;;-;;-;;-;;pl;;Магия порядка переносится на наконечник с помощью руды. (Огненный шар);;-;
FO_InnosRecipeArrow_04=Arrows of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_04=The magic of order is transferred to the tip with the help of ore. (Exorcising evil);;-;;-;;-;;-;;-;;-;;pl;;Магия порядка переносится на наконечник с помощью руды. (Изгнание зла);;-;
FO_InnosRecipeArrow_05=Arrows of Order;;-;;-;;-;;-;;-;;-;;pl;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_05=The magic of order is transferred to the tip with the help of ore. (Meteor);;-;;-;;-;;-;;-;;-;;pl;;Магия порядка переносится на наконечник с помощью руды. (Метеор);;-;
FO_BurstRecipeArrow=Ice Explosive Arrow;;-;;-;;-;;-;;-;;-;;pl;;Ледяная разрывная стрела;;-;
ITEMDESC_BurstRecipeArrow=Ice explosion is extremely destructive.;;-;;-;;-;;-;;-;;-;;pl;;Ледяной взрыв крайне разрушителен.;;-;
FO_DiseasedRecipeArrow=Infectious Arrow;;-;;-;;-;;-;;-;;-;;pl;;Заразная стрела;;-;
ITEMDESC_DiseasedRecipeArrow=Weakens and slows the enemy.;;-;;-;;-;;-;;-;;-;;pl;;Ослабляет и замедляет врага.;;-;

FO_Ring_2H_Sword=Landsknecht Ring;;-;;-;;-;;-;;-;;-;;pl;;Кольцо ландскнехта;;-;
ITEMDESC_Ring_2H_Sword=Unusual ring.;;-;;-;;-;;-;;-;;-;;Niezwykły pierścień;;Необычное кольцо.;;-;
FO_Assassin_Bolt=Assassin Bolt;;-;;-;;-;;-;;-;;-;;pl;;Болт убийцы;;-;
ITEMDESC_Assassin_Bolt=The creation of these bolts requires the alchemist to handle poisons gracefully.;;-;;-;;-;;-;;-;;-;;pl;;Создание этих болтов требует от алхимика изящного обращения с ядами.;;-;

FO_Book_Spl_SummonGolem_Ice=Summon Ice Golem;;-;;-;;-;;-;;-;;-;;pl;;Призыв ледяного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Ice=A page from a book of spells. The hero summons an ice golem to help in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Страница из книги заклинаний. Герой призывает ледяного голема для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Fire=Summon Fire Golem;;-;;-;;-;;-;;-;;-;;pl;;Призыв огненного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Fire=A page from a book of spells. The hero summons a fire golem to help in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Страница из книги заклинаний. Герой призывает огненного голема для помощи в сражении.;;-;
FO_Book_Spl_Cure_02=Fast healing;;-;;-;;-;;-;;-;;-;;pl;;Быстрое исцеление;;-;
ITEMDESC_Book_Spl_Cure_02=A page from a book of spells. The hero heals his wounds, his health is fully restored.;;-;;-;;-;;-;;-;;-;;pl;;Страница из книги заклинаний. Герой исцеляет свои раны, его здоровье полностью востанавливается.;;-;
FO_Golem_Ice_Summon=Ice golem;;-;;-;;-;;-;;-;;-;;pl;;Ледяной голем;;-;
FO_Golem_Fire_Summon=Fire golem;;-;;-;;-;;-;;-;;-;;pl;;Огненный голем;;-;

FO_It_Staff_JudgementStaff_01=Ancient Judge's Staff;;-;;-;;-;;-;;-;;-;;Kostur Starożytnego Sędziego;;Древний посох судьи;;-;
FO_It_Staff_JudgementStaff_2=Improved Judge's Staff;;-;;-;;-;;-;;-;;-;;Ulepszony Kostur Sędziego;;Улучшенный посох судьи;;-;
FO_It_Staff_JudgementStaff=Judge's staff;;Bastone del giudizio;;Bâton de juge;;Richtstab;;Bastón de juez;;Soudcova hůl;;Ítélet botja;;Kostur sędziego;;Посох судьи;;審判之杖;
ITEMDESC_It_Staff_JudgementStaff_01=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;
ITEMDESC_It_Staff_JudgementStaff_2=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;
ITEMDESC_It_Staff_JudgementStaff=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;

FO_JudgementStaff_2_Recipe=Improved Judge's Staff;;-;;-;;-;;-;;-;;-;;Ulepszony Kostur Sędziego;;Улучшенный посох судьи;;-;
ITEMDESC_JudgementStaff_2_Recipe=The recipe for an improved judge's staff, you will need: haya wood, mage blank. ores, raw steel, 10 ore.;;-;;-;;-;;-;;-;;-;;pl;;Рецепт улучшенного посоха судьи, понадобятся: древесина хайа, болванка маг. руды, сырая сталь, 10 руды.;;-;

FO_Body_King_Player=Mantle of the King;;;;;;;;;;;;;;Płaszcz króla;;Мантия Короля;;;
ITEMDESC_Body_King_Player=Red rag for orcs and assassins.;;-;;-;;-;;-;;-;;-;;pl;;Красная тряпка для орков и ассасинов.;;-;
ITEMDESC_Body_KingArmor=An armor made out of the most exquisite materials. This armor is made exclusively for the rulers.;;;;;;Hergestellt aus den besten Materialien. Diese Rustung wurde ausschlie?lich fur Herrscher erstellt.;;;;;;;;Wykonane z najlepszych materialow. Ta zbroja jest tworzona wylacznie dla krolow.;;Красная тряпка для орков и ассасинов. Изготовлена из лучших материалов. Эта броня создана исключительно для правителей.;;;

INFO_Heavy-Spl_Lightningball=Tell me how to summon ball lightning.;;;;;;-;;;;;;;;pl;;Расскажи мне как призвать шаровую молнию.;;;
INFO_Heavy-Spl_Lightningball-1=Kill all who refuse to serve our Lord!;;-;;-;;-;;-;;-;;-;;pl;;Убей всех, кто отказывается служить нашему Владыке!;;-;
INFO_Heavy-Spl_SummonGolem_Fire=How to summon a fire golem?;;;;;;-;;;;;;;;pl;;Как призвать огненного голема?;;;
INFO_Heavy-Spl_SummonGolem_Fire-1=Only fire can defeat darkness!;;-;;-;;-;;-;;-;;-;;pl;;Лишь огнём можно победить тьму!;;-;
INFO_Heavy-Spl_Summon_Ogre_Warrior=How to summon an ogre?;;;;;;-;;;;;;;;pl;;Как призвать огра?;;;
INFO_Heavy_Magic_Spl_Fast_Healing=Tell me how to heal quickly.;;;;;;-;;;;;;;;pl;;Расскажи мне как быстро исцеляться.;;;
INFO_Heavy_Magic_Spl_Fast_Healing-1=Take a piece of Innos' power to ease your path.;;-;;-;;-;;-;;-;;-;;pl;;Возьми частичку силы Инноса, чтобы облегчить свой путь.;;-;
INFO_Heavy-Spl_Dark_Reaper=How to summon the reaper of darkness?;;-;;-;;-;;-;;-;;-;;pl;;Как призвать жнеца тьмы?;;-;
INFO_Heavy-Spl_Dark_Reaper-1=The servants of Beliar will help you if you are faithful to him.;;-;;-;;-;;-;;-;;-;;pl;;Слуги Белиара помогут тебе, если ты верен ему.;;-;
INFO_Heavy-Spl_Shadow_of_Death=Teach me the breath of death.;;-;;-;;-;;-;;-;;-;;pl;;Научи меня дыханию смерти.;;-;
INFO_Heavy-Spl_Shadow_of_Death-1=The power of Beliar is the most powerful weapon!;;-;;-;;-;;-;;-;;-;;pl;;Власть Белиара - самое могучее оружие!;;-;
INFO_Heavy-Spl_FireStorm=Teach me the firestorm spell.;;-;;-;;-;;-;;-;;-;;pl;;Научи меня заклинанию огненный шторм.;;-;
INFO_Heavy-Spl_FireStorm-1=Innos gave us light and fire so that we could see our way and burn our enemies.;;-;;-;;-;;-;;-;;-;;pl;;Иннос даровал нам свет и огонь, чтобы мы могли видеть свой путь и сжигать наших врагов.;;-;
INFO_Heavy-Spl_Goblin_Shaman_Boss=Teach me how to summon a goblin shaman.;;-;;-;;-;;-;;-;;-;;pl;;Научи меня призыву шамана гоблина.;;-;
INFO_Heavy-Spl_IceBlock=Teach me the ice block spell.;;-;;-;;-;;-;;-;;-;;pl;;Научи меня заклинанию ледяная глыба.;;-;
FO_Skeleton_Warlord_Sm=A skeleton;;-;;-;;-;;-;;-;;-;;pl;;Скелет;;-;

FO_It_Spell_Lightningball=Ball lightning;;-;;-;;-;;-;;-;;-;;pl;;Шаровая молния;;-;
ITEMDESC_It_Spell_Lightningball=A large ball of concentrated energy that the caster can direct against his enemies. With a long reading, you can make the projectile pursue the target. But only a true servant of Beliar is able to master this spell.;;-;;-;;-;;-;;-;;-;;pl;;Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;
FO_Spl_Lightningball=Ball lightning;;-;;-;;-;;-;;-;;-;;pl;;Шаровая молния;;-;
ITEMDESC_Spl_Lightningball=A large ball of concentrated energy that the caster can direct against his enemies. With a long reading, you can make the projectile pursue the target. But only a true servant of Beliar is able to master this spell.;;-;;-;;-;;-;;-;;-;;pl;;Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;
FO_Book_Spl_Lightningball=Ball lightning;;-;;-;;-;;-;;-;;-;;pl;;Шаровая молния;;-;
ITEMDESC_Book_Spl_Lightningball=A controlled natural phenomenon induces Beliar's wrath that cannot be avoided. A large ball of concentrated energy that the caster can direct against his enemies. With a long reading, you can make the projectile pursue the target. But only a true servant of Beliar is able to master this spell.;;-;;-;;-;;-;;-;;-;;pl;;Подконтрольное явление природы наводит гнев Белиара, которого невозможно избежать.Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;

FO_It_Spell_SummonGolem_Fire=Summon Fire Golem;;-;;-;;-;;-;;-;;-;;pl;;Призыв огненного голема;;-;
ITEMDESC_It_Spell_SummonGolem_Fire=The hero summons a fire golem to help in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Герой вызывает огненного голема для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Fire=Summon Fire Golem;;-;;-;;-;;-;;-;;-;;pl;;Призыв огненного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Fire=The hero summons a fire golem to help in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Герой вызывает огненного голема для помощи в сражении.;;-;

FO_It_Spell_Summon_Ogre_Warrior=Summon Ogre;;-;;-;;-;;-;;-;;-;;pl;;Призыв огра;;-;
ITEMDESC_It_Spell_Summon_Ogre_Warrior=The hero summons an ogre warrior to help in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Герой вызывает огра воина для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Ice=Summon Ice Golem;;-;;-;;-;;-;;-;;-;;pl;;Призыв ледяного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Ice=The hero summons an ice golem to aid in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Герой вызывает ледяного голема для помощи в сражении.;;-;

FO_It_Spell_Fast_Healing=Fast healing;;-;;-;;-;;-;;-;;-;;pl;;Быстрое исцеление;;-;
ITEMDESC_It_Spell_Fast_Healing=Innos helps the hero heal faster. His health is fully restored.;;-;;-;;-;;-;;-;;-;;pl;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;
FO_Spl_Fast_Healing=Fast healing;;-;;-;;-;;-;;-;;-;;pl;;Быстрое исцеление;;-;
ITEMDESC_Fast_Healing=I H nnos helps the hero heal faster. is health is fully restored.;;-;;-;;-;;-;;-;;-;;pl;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;
FO_Book_Spl_Fast_Healing=Fast healing;;-;;-;;-;;-;;-;;-;;pl;;Быстрое исцеление;;-;
ITEMDESC_Book_Spl_Fast_Healing=Innos helps the hero heal faster. His health is fully restored.;;-;;-;;-;;-;;-;;-;;pl;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;

FO_It_Spell_Goblin_Shaman_Boss=Summon Goblin Shaman;;-;;-;;-;;-;;-;;-;;pl;;Призыв гоблина шамана;;-;
ITEMDESC_It_Spell_Goblin_Shaman_Boss=Brute force is not always the best solution. Even goblins understand this. Endowed with the power of ancient magic, the goblin shaman will help the hero in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Грубая сила далеко не всегда является лучшим решением. Это понимают даже гоблины. Наделённый могуществом древней магии гоблин-шаман поможет герою в сражении.;;-;
FO_It_Spell_Dark_Reaper=Summon Reaper of Darkness;;-;;-;;-;;-;;-;;-;;pl;;Призыв жнеца тьмы;;-;
ITEMDESC_It_Spell_Dark_Reaper=The dead magician, who has not found rest, will rise from the ground to help the servant of the Dark God in the battle.;;-;;-;;-;;-;;-;;-;;pl;;Не нашедший покоя мёртвый маг поднимется из-под земли, чтобы помочь слуге Тёмноо Бога в сражении.;;-;
FO_It_Spell_FireStorm=Fire storm;;-;;-;;-;;-;;-;;-;;pl;;Огненный шторм;;-;
ITEMDESC_It_Spell_FireStorm=A powerful spell wielded only by the masters of Innos's magic. A fire projectile, hitting the target, explodes and sets fire to the enemy. The possibility of arson depends on the speed of reading.;;-;;-;;-;;-;;-;;-;;pl;;Мощное заклинание, которым владеют лишь мастера магии Инноса. Огненный снаряд, попадая вцель, взрывается и поджигает противника. Возможность поджога зависит от скорости прочтения.;;-;
FO_It_Spell_IceBlock=Ice block;;-;;-;;-;;-;;-;;-;;pl;;Ледяная глыба;;-;
ITEMDESC_It_Spell_IceBlock=A powerful spell that locks enemies in an ice trap. The possibility of freezing depends on the speed of reading.;;-;;-;;-;;-;;-;;-;;pl;;Могущественное заклинание, запирающее врагов в ледяную ловушку. Возможность заморозки зависит от скорости прочтения.;;-;
FO_It_Spell_Shadow_of_Death=Shadow of Death;;-;;-;;-;;-;;-;;-;;pl;;Дыхание смерти;;-;
ITEMDESC_It_Spell_Shadow_of_Death=The caster calls into the depths of darkness, unleashing a stream of black mist that strikes the target and nearby enemies.;;-;;-;;-;;-;;-;;-;;pl;;Заклинатель обращаясь к глубинам тьмы, выпускает поток черного тумана, который поражает цель и врагов поблизости.;;-;

FO_Shaft_Blank=Shaft;;-;;-;;-;;-;;-;;-;;pl;;Древко;;-;
ITEMDESC_Shaft_Blank=Suitable for making arrows and bolts.;;-;;-;;-;;-;;-;;-;;pl;;Подходит для изготовления стрел и болтов.;;-;
FO_Shaft_Blank_Cedar=Shaft (cedar);;-;;-;;-;;-;;-;;-;;pl;;Древко (кедр);;-;
FO_Shaft_Blank_Khaya=Shaft (haya);;-;;-;;-;;-;;-;;-;;pl;;Древко (хайа);;-;
FO_Shaft_Blank_Larch=Shaft (larch);;-;;-;;-;;-;;-;;-;;pl;;Древко (лиственница);;-;
FO_Shaft_Blank_Oak=Shaft (oak);;-;;-;;-;;-;;-;;-;;pl;;Древко (дуб);;-;
FO_Shaft_Blank_Yew=Shaft (yew);;-;;-;;-;;-;;-;;-;;pl;;Древко (тис);;-;
FO_Shaft_Blank_Regular_Firewood=Pole (wood);;-;;-;;-;;-;;-;;-;;pl;;Древко (дрова);;-;
FO_Shaft_Blank_Club=Shaft (club);;-;;-;;-;;-;;-;;-;;pl;;Древко (дубина);;-;
FO_It_Perk_Unknown=???;;???;;???;;???;;???;;???;;???;;???;;???;;???;

FO_Goblin_Shaman_Boss=Goblin shaman;;-;;-;;-;;-;;-;;-;;pl;;Гоблин шаман;;-;
FO_Dark_Reaper=Dark Reaper;;-;;-;;-;;-;;-;;-;;pl;;Жнец тьмы;;-;
HUD_Damage_Physics=Mental damage;;-;;-;;-;;-;;-;;-;;pl;;Ментальный урон;;-;

FO_Bow_Broken_Bone=Broken Skeleton Bow;;-;;-;;-;;-;;-;;-;;pl;;Сломанный лук скелета;;-;
ITEMDESC_Bow_Broken_Bone=The weapon of the summoned skeleton. I don't think I can use this.;;-;;-;;-;;-;;-;;-;;pl;;Оружие призванного скелета. Врятли я смогу использовать это.;;-;

FO_Sickle_Shaman=Shaman sickle;;-;;-;;-;;-;;-;;-;;pl;;Серп шамана;;-;
ITEMDESC_Sickle_Shaman=Ritual tool.;;-;;-;;-;;-;;-;;-;;pl;;Ритуальное орудие.;;-;

FO_Sword_2H_Ancient Summoned_Broken=Two-Handed Skeleton Sword;;-;;-;;-;;-;;-;;-;;pl;;Двуручный меч скелета;;-;
ITEMDESC_Sword_2H_Ancient Summoned_Broken=The weapon of the summoned skeleton. I don't think I can use this.;;-;;-;;-;;-;;-;;-;;pl;;Оружие призванного скелета. Врятли я смогу использовать это.;;-;

INFO_Teach_Magic_Weapons_Skill_00=How to use magic weapons?;;-;;-;;-;;-;;-;;-;;pl;;Как пользоваться магическим оружием?;;-;
INFO_Teach_Magic_Weapons_Skill_01=Unlike ordinary weapons, a magic blade is designed for use by an experienced magician.;;-;;-;;-;;-;;-;;-;;pl;;В отличие от обычного оружия, магический клинок рассчитан на использование опытным магом.;;-;
INFO_Teach_Magic_Weapons_Skill_02=You need to know the special properties of the weapon and concentrate your energy on unlocking its magical potential.;;-;;-;;-;;-;;-;;-;;pl;;Тебе нужно знать особые свойства оружия и сконцентрировать свою энергию на раскрытие его магического потенциала.;;-;
INFO_Teach_Magic_Weapons_Skill_03=Only then will it resonate in your hands in the same way as any familiar spell, and you will be able to use its power to the fullest.;;-;;-;;-;;-;;-;;-;;pl;;Только тогда оно отзовётся у тебя в руках точно так же, как любое знакомое заклинание, и ты сможешь использовать его силу в полной мере.;;-;
INFO_Teach_Magic_Weapons_Skill_04=In addition, with this knowledge, you can create various magical equipment yourself.;;-;;-;;-;;-;;-;;-;;pl;;Кроме того, обладая этими знаниями, ты можешь сам создавать различное магическое снаряжение.;;-;

FO_FireRecipeBolt_Torch=Fire bolts;;-;;-;;-;;-;;-;;-;;pl;;Огненные болты;;-;
ITEMDESC_FireRecipeBolt_Torch=Flame bolts from torches.;;-;;-;;-;;-;;-;;-;;pl;;Огненные болты из факелов.;;-;
FO_It_Recipe_FireArrow_Torch=Fire arrows;;-;;-;;-;;-;;-;;-;;pl;;Огненные стрелы;;-;
ITEMDESC_It_Recipe_FireArrow_Torch=Fire arrows from torches.;;-;;-;;-;;-;;-;;-;;pl;;Огненнные стрелы из факелов.;;-;

FO_Ogre_Warrior_Summon=Ogre warrior;;-;;-;;-;;-;;-;;-;;pl;;Огр воин;;-;
FO_Minecrawler_Warrior_Summon=Crawler Warrior;;-;;-;;-;;-;;-;;-;;pl;;Ползун воин;;-;

ITEMDESC_Sword_2H_HolyExecutioner=Paladins used such swords to fight against orcs until they ran out of ore.;;-;;-;;de;;-;;-;;-;;pl;;Паладины использовали такие мечи для борьбы против орков, пока у них не закончилась руда.;;-;
FO_HolyExecutioner_Recipe=Holy executioner;;-;;-;;de;;-;;-;;-;;pl;;Святой палач;;-;
ITEMDESC_HolyExecutioner_Recipe=Required: blank mage. ores, 10 mag. ores, raw steel, and the blessing of weapons.;;-;;-;;de;;-;;-;;-;;pl;;Потребуется: болванка маг. руды, 10 маг. руды, сырая сталь и благославление оружия.;;-;
FO_AssassinRecipeBolt=Killer bolts;;-;;-;;de;;-;;-;;-;;pl;;Болты убийцы;;-;
ITEMDESC_AssassinRecipeBolt=The creation of these bolts requires the alchemist to handle poisons gracefully.;;-;;-;;de;;-;;-;;-;;pl;;Создание этих болтов требует от алхимика изящного обращения с ядами.;;-;
FO_SerratedArrow=Serrated Arrow;;-;;-;;de;;-;;-;;-;;pl;;Зазубренная стрела;;-;
ITEMDESC_SerratedArrow=With sharp teeth, this arrow inflicts a lacerated wound.;;-;;-;;de;;-;;-;;-;;pl;;Обладающая острыми зубцами, эта стрела наносит рваную рану.;;-;
FO_It_Recipe_SerratedArrow_Rhino=Serrated Arrows;;-;;-;;de;;-;;-;;-;;pl;;Зазубренные стрелы;;-;
ITEMDESC_It_Recipe_SerratedArrow_Rhino=Serrated arrows made from rhinoceros horn.;;-;;-;;de;;-;;-;;-;;pl;;Зазубренные стрелы из рога носорога.;;-;
FO_It_Recipe_SerratedArrow_Shadowbeast=Serrated Arrows;;-;;-;;de;;-;;-;;-;;pl;;Зазубренные стрелы;;-;
ITEMDESC_It_Recipe_SerratedArrow_Shadowbeast=Serrated arrows from the horn of the mrakoris.;;-;;-;;de;;-;;-;;-;;pl;;Зазубренные стрелы из рога мракориса.;;-;




FO_Sword_1H_Varant_Worn=Varant Rapier;;;;;;Varantischer Sabel;;;;;;;;Szabla z Varantu;;Варантская сабля;;;
ITEMDESC_Sword_1H_Varant_Worn=With this light curved blade you can attack quickly and inflict deep wounds.;;;;;;Diese leicht gebogene Klinge kann sehr schnell tiefe Wunden zufugen.;;;;;;;;Za pomoca tego lekkiego zakrzywionego ostrza mozesz bardzo szybko zaatakowac i zadac glebokie rany.;;Этим легким загнутым клинком можно очень быстро атаковать и наносить глубокие раны.;;;

FO_Sword_1H_Silence_Worn=Blade of Silence;;;;;;Lautloses Schwert;;;;;;;;Miecz Ciszy;;Тихий меч;;;
ITEMDESC_Sword_1H_Silence_Worn=The sword of the silent night thief.;;;;;;Das Schwert eines stillen Diebes und Morders in der Nacht.;;;;;;;;Miecz cichego, nocnego zlodzieja.;;Меч тихого ночного вора и убийцы.;;;

FO_Sword_1H_OakHeart_Worn=Oak Heart;;;;;;Eichenherz;;;;;;;;Debowe Serce;;Дубовое сердце;;;
ITEMDESC_Sword_1H_OakHeart_Worn=An excellent dagger. The handle is made of sturdy oak.;;;;;;Gro?er Dolch. Der Griff besteht aus starker Eiche.;;;;;;;;Wielki sztylet. Uchwyt wykonany jest z mocnego debu.;;Отличный кинжал. Рукоять сделана из крепкого дуба.;;;

FO_Sword_1H_Machete_Worn=Machete;;;;;;Machete;;;;;;;;Maczeta;;Мачете;;;
ITEMDESC_Sword_1H_Machete_Worn=A long thin and wide knife. Single-edged blade with a curved blade.;;;;;;Ein langes dunnes und breites Messer. Einseitig geschliffene konvexe Klinge.;;;;;;;;Dlugi, cienki i szeroki noz. Ostrze z jednostronnym ostrzeniem i wypuklym ostrzem.;;Длинный тонкий и широкий нож. Клинок с односторонней заточкой и выпуклым лезвием.;;;

FO_Spear_1H_Worn=One-Handed Spear;;-;;-;;de;;-;;-;;-;;pl;;Одноручное копьё;;-;
ITEMDESC_Spear_1H_Worn=-;;-;;-;;de;;-;;-;;-;;pl;;-;;-;

FO_It_1H_Scimitar_01_Worn=Cutlass;;Spada corta;;Sabre;;Krummschwert;;Alfanje;;Savle;;Rovid kard;;Kordelas;;Скимитар;;???;
ITEMDESC_It_1H_Scimitar_01_Worn=The Varantish version of the headsman's sword.;;La versione varantiana della spada del boia.;;La version Varantish de l'épée du Chef.;;Die varantische Version des Richtschwerts.;;La versión de Varant de la espada del cacique.;;Varantská verze popravčího meče;;A hóhérok kardjának varantish-i változata.;;Oręż rodem z Varantu.;;В Варанте он способен заменить меч палача.;;劊子手設計的武器。;

FO_It_Staff_JudgementStaff_Worn=Judge's staff;;Bastone del giudizio;;Baton de juge;;Richtstab;;Baston de juez;;Soudcova hul;;Itelet botja;;Kostur sedziego;;Посох судьи;;????;
ITEMDESC_It_Staff_JudgementStaff_Worn=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El baston es el simbolo de los jueces, pero tambien puede usarse para juzgar conflictos.;;Tato hul je symbolem soudcu a byva pouzivana pri reseni sporu;;-;;Ten, ktorym wymierzysz sprawiedliwosc.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;

FO_Spear_Warrior_Worn=Warrior's Staff;;;;;;Kriegerstab;;;;;;;;Kostur wojownika;;Посох воина;;;
ITEMDESC_Spear_Warrior_Worn=Two-handed weapon made of strong wood, covered with metal plates.;;;;;;Eine Zweihandwaffe aus starkem Holz, ummantelt mit Metallplatten.;;;;;;;;Bron dwureczna wykonana z mocnego drewna, pokryta metalowymi plytkami.;;Двуручное оружие, сделанное из крепкого дерева, обшитое металлическими пластинами.;;;

FO_Spear_Order_Worn=Sharp Spear;;;;;;Gescharfter Speer;;;;;;;;Zaostrzona wlocznia;;Копье с отточенным лезвием;;;
ITEMDESC_Spear_Order_Worn=A long lance with a well-sharpened metal blade.;;;;;;Ein langer Speer mit einer gut gescharften Metallklinge.;;;;;;;;Dluga wlocznia z dobrze zaostrzonym metalowym ostrzem.;;Длинное копье с хорошо заточенным металлическим лезвием.;;;

FO_Spear_Nightshocker_Worn=Night Striker;;;;;;Nachtstreik;;;;;;;;Nocny Zamach;;Ночной удар;;;
ITEMDESC_Spear_Nightshocker_Worn=A spear capable of easily piercing armor, and ripping through guts causing a painful death.;;;;;;Ein Speer, der leicht Rustungen durchbohren und Eingeweide aufrei?en kann und schmerzhaften Tod verursacht.;;;;;;;;Wlocznia, ktora latwo przebija zbroje i rozrywa wnetrznosci, powodujac bolesna smierc.;;Копье, способное легко пробивать броню и вспарывать кишки, вызывая болезненную смерть.;;;

FO_Spear_Moonstab_Worn=Moon bayonet;;;;;;Mondstab;;;;;;;;Ksiezycowy bagnet;;Лунный штык;;;
ITEMDESC_Spear_Moonstab_Worn=Deceptive name of this common lance attracts a lot of attention by would be buyers.;;;;;;Mit seinem trugerischen Namen zieht dieser gewohnliche Speer die Aufmerksamkeit auf sich.;;;;;;;;Zwodnicza nazwa tej zwyklej wloczni przyciaga uwage nieostroznych.;;Своим обманчивым названием это обычное копье привлекает внимание.;;;

FO_Spear_Blade_Worn=Bladed pike;;;;;;Klingenspeer;;;;;;;;Wlocznia z ostrzami;;Копье с лезвием;;;
ITEMDESC_Spear_Blade_Worn=A spear with a sharp metal tip.;;;;;;Speer mit einer scharfen Metallklinge.;;;;;;;;Wlocznia z ostrym metalowym ostrzem.;;Копье с острым металлическим лезвием.;;;

FO_Shield_WoodenGreat_Worn=Large Wooden Shield;;;;;;Gro?es Holzschild;;;;;;;;Drewniana duza tarcza;;Деревянный большой щит;;;
ITEMDESC_Shield_WoodenGreat_Worn=An elongated wooden shield. It is made of wood, but is joined by the iron part.;;;;;;Langlicher Holzschild. Es besteht aus Holz, ist aber in Eisen gebunden.;;;;;;;;Rozciagnieta drewniana tarcza. Jest wykonana z drewna, ale ma w sobie zwiazki zelaza.;;Вытянутый деревянный щит. Он сделан из дерева, но окован железом.;;;

FO_Shield_WhiteEye_Worn=Long Sharp Shield;;;;;;Langes scharfes Schild;;;;;;;;Dluga ostra tarcza;;Длинный острый щит;;;
ITEMDESC_Shield_WhiteEye_Worn=Big Varantish shield.;;;;;;Varantsky langer Schild.;;;;;;;;Duza tarcza z Varantu.;;Варантский длинный щит.;;;

FO_Shield_SnakeCharmer_Worn=Enchanted Serpent;;;;;;Schlangenbeschworerschild;;;;;;;;Zaklinacz Wezy;;Заклинатель змей;;;
ITEMDESC_Shield_SnakeCharmer_Worn=This shield was made by the nomad fighters of the desert lands.;;;;;;Dieser Schild wurde von Nomadenkriegern aus Wustenlandern hergestellt.;;;;;;;;Ta tarcza zostala wykonana przez koczowniczych wojownikow z pustynnych ziem.;;Этот щит смастерили воины-кочевники из пустынных земель.;;;

FO_Shield_Buckler_Worn=Wooden Buckler;;;;;;Holzschild;;;;;;;;Drewniany puklerz;;Деревянный баклер;;;
ITEMDESC_Shield_Buckler_Worn=A small shield. Designed primarily to serve as a secondary weapon used alongside the sword.;;;;;;Kleiner Schild. Entworfen hauptsachlich als Hilfswaffe zu einem Schwert.;;;;;;;;Mala tarcza. Zaprojektowana glownie jako pomocnicza bron z mieczem.;;Маленький щит. Рассчитан главным образом в качестве вспомогательного оружия с мечом или шпагой.;;;

FO_It_Crossbow_Bounty_Worn=Headhunter's crossbow;;Balestra del cacciatore di teste;;Arbalète de chasseur de tête;;Kopfjägerarmbrust;;Ballesta del cazatalentos;;Kuše velkého lovce;;Fejvadász számszeríj;;Kusza łowcy głów;;Арбалет убийцы;;劊子手之弩;
ITEMDESC_It_Crossbow_Bounty_Worn=A compact crossbow, which you can carry with you effortlessly even for a longer time.;;Una balestra compatta, che può essere trasportata senza fatica per molto tempo.;;Une arbalète compacte, que vous pouvez porter plus facilement, même pendant très longtemps.;;Eine kompakte Armbrust, die man mühelos auch längere Zeit mitführen kann.;;Una ballesta compacta que puedes llevar sin esfuerzo, incluso durante largos períodos.;;Skladná kuše, vhodná k dlouhodobému nošení;;Egy kicsi nyílpuska, melyet könnyedén vihetsz magaddal egy hosszabb útra.;;Budowa tej kuszy sprawia, iż jest bardzo poręczna i nie przeszkadza podczas podróży nawet w trudnych warunkach.;;Арбалет охотника за головами. Небольшой, его не тяжело долго носить при себе.;;可以方便長時間的帶在身上。;

FO_Crossbow_Sting_Worn=Burning stinger;;;;;;Stechende Armbrust;;;;;;;;Zrace Zadlo;;Жалящий арбалет;;;
ITEMDESC_Crossbow_Sting_Worn=A crossbow that causes serious injuries. It uses bolts.;;;;;;Armbrust, die ernsthaften Schaden verursacht. Feuert Bolzen ab.;;;;;;;;Kusza, ktora wyrzadza powazne szkody.;;Арбалет, наносящий серьезный урон. Стреляет болтами.;;;

FO_It_Axe_OgreMorningStar_Summon=Ogre morningstar;;Morning star dell'ogre;;Morgenstern d'ogre;;Oger-Morgenstern;;Lucero del alba ogro;;Zlobří řemdih;;Ogre csatacsillag;;Ogrowy morgenstern;;Кистень огров;;食人妖流星錘;
ITEMDESC_It_Axe_OgreMorningStar_Summon=That is no morningstar. But explain that to an ogre.;;Non è una morning star. Ma prova a spiegarlo a un ogre.;;Ce n'est pas un fléau. Mais va donc expliquer cela à un ogre...;;Das ist kein Morgenstern. Aber erkläre das mal einem Oger.;;No es ningún lucero del alba. Pero explícale eso a un ogro.;;Tohle není žádný řemdih, ale vysvětluj to zlobrovi!;;Ez nem egy csatacsillag, de magyarázd el ezt egy ogrénak.;;To nie jest morgenstern. Ale spróbuj przekonać do tego zwykłego ogra.;;Это не кистень. Но попробуй объяснить это огру.;;告訴食人妖，那不是流星鎚。;

FO_Club_Iron_Worn=Iron mace;;;;;;Eisenstreitkolben;;;;;;;;Metalowa maczuga;;Металлическая булава;;;
ITEMDESC_Club_Iron_Worn=A sturdy mace made entirely of iron. One-handed weapon.;;;;;;Starker Streitkolben ganz aus Metall. Einhandwaffe.;;;;;;;;Mocna maczuga wykonana w calosci z metalu. Bron jednoreczna.;;Крепкая булава, сделанная полностью из металла. Одноручное оружие.;;;

FO_It_Bow_Masterbow_Worn=Master Bow;;Arco maestro;;Arc de maître;;Meisterbogen;;Arco maestro;;Mistrovský luk;;Mesteri íj;;Łuk Mistrza;;Лук Мастера;;大師之弓;
ITEMDESC_It_Bow_Masterbow_Worn=Made by a master, from the most durable wood.;;Intagliato da un maestro nel legno più resistente.;;Fait par un maître, du bois le plus durable au monde.;;In diesen Bogen ist all die Erfahrung eines Meisterschützen geflossen.;;Creada por un maestro con la madera más duradera.;;Vytvořen skutečným mistrem z toho nejodolnějšího dřeva;;Egy mester készítette egy nagyon ellenálló fából.;;Stworzony przez mistrza, z najbardziej wytrzymałego drewna.;;Изготовлен истинным мастером из самой прочной древесины.;;由大師鍛造，使用最堅固的材料。;

FO_It_Bow_Deathbringer_Worn=Deathbringer;;Portatore di morte;;Camarde;;Todbringer;;Anunciamuerte;;Smrtonoš;;Halálhozó;;Siewca śmierci;;Сеятель смерти;;死神;
ITEMDESC_It_Bow_Deathbringer_Worn=The bow has a system of rollers, which boosts the tension and relieves the archer's arm.;;Quest'arco presenta un sistema di rulli, che migliora la tensione ed allo stesso tempo diminuisce lo sforzo per chi lo impugna.;;L'arc a un système de rouleaux, qui augmentent la tension et soulage les bras des archers.;;Der Bogen hat ein System aus Rollen, das die Zugkraft stark erhöht und den Arm des Schützen entlastet.;;El arco tiene un sistema de poleas que ayudan a tensarlo sin que el brazo del arquero sufra.;;Tento luk má systém válečků, který podporuje napnutí luku a ulehčuje práci lučištníkovým rukám;;Ennek az íjnak egy különleges rendszere van, melynek segítségével nagyobb feszítoerot lehet elérni, miközben csökkenti a nyilas terhelését.;;Wbudowany system rolek wzmacnia napięcie cięciwy a zarazem nie wymaga tyle siły, co inne łuki o podobnej mocy.;;Оснащен системой роликов натяжения, увеличивающей пружинистость и снимающей нагрузку на руку.;;這種弓有系統的紋路，提伸張力並減少施力。;

FO_Bow_Whisper_Worn=Wind Whisper;;;;;;Flusternder Bogen;;;;;;;;Szept Wiatru;;Лук "Шепот ветра";;;
ITEMDESC_Bow_Whisper_Worn=A light and easy to draw bow.;;;;;;Er ist sehr leicht, das Ziehen der Bogensehne ist uberhaupt nicht schwierig.;;;;;;;;Napiecie cieciwy wcale nie jest takie trudne...;;Он очень легок, натягивать тетиву совсем не сложно.;;;

FO_Bow_Varantian_Worn=Varant Bow;;;;;;Varantischer Bogen;;;;;;;;Luk z Varantu;;Варантский лук;;;
ITEMDESC_Bow_Varantian_Worn=A power hunting bow which has enough draw weight to shoot down the lion.;;;;;;Kraftvoller Jagdbogen. Er hat genug Zugkraft, um einen Lowen zu erschie?en.;;;;;;;;Potezny luk mysliwski. Ma wystarczajaco duza sile napiecia, aby zastrzelic lwa.;;Мощный охотничий лук. У него достаточно большая сила натяжения, чтобы застрелить льва.;;;

FO_Bow_Nomad_Worn=Nomad Bow;;;;;;Nomadenbogen;;;;;;;;Luk koczownika;;Лук кочевника;;;
ITEMDESC_Bow_Nomad_Worn=Bow crafted from various materials.;;;;;;Nomadenbogen aus verschiedenen Materialien zusammengebaut.;;;;;;;;Luk stworzony z przeroznych materialow.;;Лук, собранный из различных материалов.;;;

FO_Bow_Nobleman_Worn=Honorable Warrior's Bow;;;;;;Bogen eines edlen Kriegers;;;;;;;;Szlachetny luk wojownika;;Лук благородного воина;;;
ITEMDESC_Bow_Nobleman_Worn=Ancinet bow crafted from unknown material.;;;;;;Alter Bogen aus unbekanntem Material.;;;;;;;;Starozytny luk z nieznanego materialu.;;Древний лук из неизвестного материала.;;;

FO_Axe_TrollFist_Worn=Troll's Fist;;;;;;Trollfaust;;;;;;;;Lowca trolli;;Топор охотника на троллей;;;
ITEMDESC_Axe_TrollFist_Worn=A sharp large battleaxe. This weapon was forged by a true craftmaster.;;;;;;Eine gro?e scharfe Axt. Diese Waffe wurde von einem echten Meister geschmiedet.;;;;;;;;Ostry duzy topor. Ta bron zostala wykuta przez prawdziwego mistrza.;;Острый большой топор. Это оружие выковал настоящий мастер.;;;

FO_Axe_Sharp_Worn=Sharp axe;;-;;-;;Gehartete Axt;;-;;-;;-;;Ostry topor;;Закаленный топор;;-;
ITEMDESC_Axe_Sharp_Worn=An ordinary axe with hardened blade. It is may be led with a one hand.;;-;;-;;Eine gewohnliche Holzfalleraxt mit geharteter Klinge. Sie wird mit einer Hand gefuhrt.;;-;;-;;-;;Najzwyklejszy topor z utwardzanym ostrzem. Z powodzeniem moze byc dzierzony w jednej dloni.;;Обычный топор с закаленным лезвием. С ним можно управиться одной рукой.;;-;

FO_Sword_2H_Reaper_Worn=Desert Devour;;;;;;Wustenschwert;;;;;;;;Pustynny Zniwiarz;;Жнец пустыни;;;
ITEMDESC_Sword_2H_Reaper_Worn=A two-handed sword. Only nomads who did well in battle received such swords.;;;;;;Zweihandschwert. Solche Schwerter wurden nur an jene Nomaden ausgegeben, die sich im Kampf bewiesen.;;;;;;;;Miecz dwureczny. Takie miecze dano tylko tym koczownikom, ktorzy dobrze radzili sobie w bitwie.;;Двуручный меч. Такие мечи выдавались только тем кочевникам, которые хорошо проявили себя в бою.;;;

FO_It_Ring_Prot_Edge_02=Ring of Greater Protection.;;-;;-;;Ring des gro?eren Schutzes;;-;;-;;-;;Pierscien Wiekszej Ochrony;;Кольцо великой защиты.;;-;
ITEMDESC_Ring_Protective=Ring of defense;;Anello della difesa;;Anneau de defense;;Ring der Abwehr;;Anillo de defensa;;;;Vedelmi gyuru;;Pierscien obrony;;Кольцо защиты;;????;
FO_Ring_NoviceMage=Henchman ring;;-;;-;;Novizenring;;-;;-;;-;;Pierscien nowicjusza;;Кольцо послушника;;-;

FO_Ring_MasterThief=Assassin Ring;;-;;-;;Assassinen-Ring;;-;;-;;-;;Pierścień Zabójcy;;Кольцо ассасина;;-;
ITEMDESC_Ring_MasterThief=Assassin Ring;;-;;-;;Assassinen-Ring;;-;;-;;-;;Pierścień Zabójcy;;Кольцо ассасина;;-;
ITEMDESC_Ring_LockPick=Burglar Ring;;-;;-;;de;;-;;-;;-;;pl;;Кольцо взломщика;;;

FO_Recipe_Broadsword_FireSword=Ice Broadsword;;-;;-;;Eis-Breitschwert;;-;;-;;-;;Lodowy miecz;;Ледяной палаш;;;

FO_Sword_1H_Goblin_Summon=Goblin Shaman Sword;;-;;-;;de;;-;;-;;-;;pl;;Меч гоблина шамана;;-;
ITEMDESC_Sword_1H_Goblin_Summon=The sword is owned by the black goblins, and is sometimes used by a goblin shamans.;;;;;;Das Schwert, das schwarzen Goblins gehort. Wird gelegentlich auch von Goblin-Schamanen benutzt.;;;;;;;;Miecz jest wlasnoscia czarnych goblinow, a czasami jest uzywany przez szamanow goblinow.;;Меч, принадлежащий черным гоблинам, а также иногда используется гоблинскими шаманами.;;;

FO_Amulet_Wenzel=Amulet of Wenzel;;-;;-;;de;;-;;-;;-;;pl;;Амулет Венцеля;;-;
ITEMDESC_Amulet_Wenzel=Paladin Amulet;;-;;-;;de;;-;;-;;-;;pl;;Амулет паладина;;-;

ITEMDESC_Body_Robe_06_S7=The bearers of this robe are always held in high esteem among firebenders.;;-;;-;;de;;-;;-;;-;;pl;;Носители этой мантии всегда пользуются наивысшим почетом среди магов огня.;;-;



FO_???=Ru;;-;;-;;de;;-;;-;;-;;pl;;Ru;;-;
ITEMDESC_???=Ru;;-;;-;;de;;-;;-;;-;;pl;;Ru;;-;
